[{
	"stoljece": "11. i 12. stoljeće",
	"slika": "cirilica_jedanaest",
	"predstavnici": "Humačka ploča...",
	"spomenici": [{
		"id": "0",
		"ime": "Humačka ploča",
		"stoljece": "11",
		"mjesto": "Franjevački samostan na Humcu kod Ljubuškog",
		"godina": "XII. stoljeće",
		"pismo": "Ćirilica i glagoljica",
		"jezik": "Hrvatskostaroslavenski jezik",
		"sadrzaj": "Podaci o gradnji crkve i podaci o župi + U IME O(TЬ)CA I S-(I)NA I S(VE)TAGOD(U)HA SE C(RЬ)KI A-(RHAN)ĴELA MI(HAI)LAA ZIDA On UKЪ-RSMIRЪSINЪ BRE-TЪ ŽUPI ?RUCЪI Ž(E)NAEGA PAV-ICA",
		"velicina": "Kamena ploča (dužina 68 cm, visina 60 cm, širina 15 cm)",
		"zanimljivosti": "Nejasan natpis (23 riječi), sadrži pet glagoljskih slova (na četiri mjesta pojavljuje se glagoljično „E“, a na jednome „T“), natpis je spiralne organizacije, čuva se u Muzeju franjevačkoga samostana Sv. Ante u Humcu"
	}, {
		"id": "1",
		"ime": "Supetarski ulomak",
		"stoljece": "11",
		"mjesto": "Sveti Petar u Šumi",
		"godina": "XI. - XII. stoljeće",
		"pismo": "Ćirilica i glagoljica (predstandardizacijsko glagoljičko razdoblje – zapadno područje hrvatskoga glagoljaštva)",
		"jezik": "Hrvatskostaroslavenski jezik",
		"sadrzaj": "Ćirilično amenъ  i glagoljično їĕkovъm[ъ]",
		"velicina": "Kameni ulomak, dio razbijene, prelomljene kamene grede (na strani natpisa ulomak je širok 16,5 cm i visok 23,5 cm, njegova je debljina 13,5 – 14 cm)",
		"zanimljivosti": "Dvopismeni natpis na kamenu, čuva se u Muzeju grada Pazina"
	}, {
		"id": "2",
		"ime": "Kninski ulomak",
		"stoljece": "11",
		"mjesto": "Crkva Sv. Bartola u Kapitulu kod Knina",
		"godina": "XI. - XII. stoljeće",
		"pismo": "Ćirilica i glagoljica (predstandardizacijsko glagoljičko razdoblje – rub zapadnoga područja hrvatskoga glagoljaštva)",
		"jezik": "Hrvatskostaroslavenski jezik",
		"sadrzaj": "Ulomak luka s par glagoljičnih i ćiriličnih slova: oĉju premi",
		"velicina": "Maleni ulomak ukrašen romaničkom lozicom (dužina 19 cm, visina 10,5 – 12,5 cm, debljina 9 cm)",
		"zanimljivosti": "Miješanje glagoljice i ćirilice, čuva se u Splitu, u Muzeju hrvatskih arheoloških spomenika"
	}, {
		"id": "3",
		"ime": "Plastovski odlomak",
		"stoljece": "11",
		"mjesto": "Plastovo kod Skradina",
		"godina": "XI. - XII. stoljeće",
		"pismo": "Formativna glagoljica (predstandardizacijsko glagoljičko razdoblje – rub zapadnoga područja hrvatskoga glagoljaštva, miješanje glagoljice i ćirilice)",
		"jezik": "Hrvatskostaroslavenski jezik",
		"sadrzaj": "Maleni ulomak s tekstom: P E T R A     ?    I J U     M U     U Ž U     T U E G A    B R A",
		"velicina": "Maleni kameni ulomak (veličine 30 x 29 x 13 cm)",
		"zanimljivosti": "Pronađen slučajnim iskopom pred kućom Tome Vrukala 1896.; dva su ulomka ploče s natpisom na bijelome vapnencu; Branko Fučić bilježi da su postojala dva ulomka, no Plastovski ulomak 2. prigodom obilaska Muzeja u Splitu 1978. više nije vidio, što znači da je ili uništen ili ukraden; Plastovski ulomak 1. koji nam je ostao, vrlo je kratak, a sadrži đerv u starome obliku; u njemu se razabire samo jedna potpuna riječ (Petra), genitiv od Petar"
	}, {
		"id": "4",
		"ime": "Povaljski prag",
		"stoljece": "11",
		"mjesto": "Povlja na Braču",
		"godina": "Oko 1184. godine",
		"pismo": "Ćirilica",
		"jezik": "Hrvatskostaroslavenski jezik",
		"sadrzaj": "Obavijest majstora Radonje da je sagradio crkvena vrata i obavijest da je knez Brečko darovao zemlju dotičnoj crkvi: êz[ъ mo]istrъ . ïme[nemъ] radon-ê [sъ]zdahъ sъê v[ra]ta [bo-]ga radï . ï da bud[u čest]nik-ъ [se]ï cr[ъ]kvê itd.",
		"velicina": "Natpis iznad vrata podijeljen križem na dva dijela (vapnenac, dužina 124 cm, širina 22 cm)",
		"zanimljivosti": "Najstariji hrvatski ćirilički natpis, pisan je u stihovima, nalazi se u Muzeju hrvatskih arheoloških spomenika u Splitu"
	}, {
		"id": "5",
		"ime": "Natpis popa Tjehodraga",
		"stoljece": "11",
		"mjesto": "Livanjsko polje, lokalitet Podvornice u Lištanima kod Livna",
		"godina": "XII. stoljeće",
		"pismo": "Ćirilica",
		"jezik": "Hrvatskostaroslavenski jezik",
		"sadrzaj": "Dva retka u kojima se saznaje da pop Tjehodrag leži u tom grobu te da je imao pet sinova koji su ubijeni u istoj godini: † se ležitъ : p(o)pъ : têhodragъ : a e imêlъ : 5 synovъ : tere / rêdъ edinêmъ godê stry e",
		"velicina": "Kameni natpis dimenzije: 195 x 47 x 11,5 cm; visina slova u prvome retku: 5,5 – 8, 6 cm, u drugome retku: 5,2 – 8 cm",
		"zanimljivosti": "Jedan od najstarijih natpisa pisan ćirilicom, sastoji se od dva retka teksta s 15 slavenskih leksema, pretpostavlja se da je Tjehodrag bio pop glagoljaš"
	}, {
		"id": "6",
		"ime": "Miroslavljevo evanđelje",
		"stoljece": "11",
		"mjesto": "$",
		"godina": "XII. stoljeće",
		"pismo": "Ćirilica (ustavna, zapadnoga tipa)",
		"jezik": "Zetsko-humska redakcija staroslavenskoga jezika",
		"sadrzaj": "Izbor blagdanskih i nedjeljnih evanđeoskih čitanja (evanđelistar) ",
		"velicina": "181 pergamentni list veličine 418mm x 244mm",
		"zanimljivosti": "Oko Miroslavljeva evanđelja vode se velike rasprave glede nacionalne pripadnosti; iako sadrži liturgiju Istočne crkve, po mnogim elementima ulazi u sferu hrvatskih kulturnih spomenika (Lj. Stojanović, S. B. Kuljbakin, A. Belić, J. Vrana, V. Nikčević, B. Zelić-Bučan, M. Lukić i dr.); u skladu je s ćiriličkom grafijom hrvatskih srednjovjekovnih spomenika (zapadni tip, zetsko-humska jezičnopaleografska redakcija); po mnogim se osobinama i paleografskim pokazateljima potvrdilo da jezgra promjene, koja će dovesti do konačnoga formiranja prepoznatljive bosančice u XIV. stoljeću, leži upravo u zetsko-humskim tekstovima; Miroslavljevo evanđelje spomenik je bogato ukrašen romaničkim, zapadnim stilom (296 inicijala, zastavica i minijatura), što ga svrstava u hrvatske pisane spomenike; zbog osmanskoga nadiranja sklonjen je u srpski manastir Hilandar, od 1896. u Srbiji, čuva se u Narodnome muzeju u Beogradu"
	}, {
		"id": "7",
		"ime": "Povelja Kulina bana",
		"stoljece": "11",
		"mjesto": "Dubrovnik/Bosna",
		"godina": "29. 8. 1189.",
		"pismo": "Ćirilica i latinica (dvopismen spomenik)",
		"jezik": "Ćirilički tekst pisan je narodnim (staro)bosansko-(staro)hrvatskim idiomom (štokavština uz staroslavenizme); latinički je dio povelje na latinskome jeziku",
		"sadrzaj": "Bosanski ban Kulin (?, oko 1170. – ?, oko 1204.) uspio je osloboditi Bosnu bizantskoga vrhovništva, ali je bio u vazalnome odnosu prema hrvatsko-ugarskomu kralju Beli III.; godine 1189. izdao je povelju kojom je, uz određenu naknadu (poklon), dopustio dubrovačkomu knezu Krvašu i dubrovačkim građanima slobodu kretanja \"po svoemu vladaniju\", što je označilo početak jačanja gospodarskih veza između Bosne i Dubrovnika",
		"velicina": "Povelja (1 list)",
		"zanimljivosti": "Očuvana je u tri primjerka, dva primjerka su u Dubrovniku (Državni arhiv), a jedan, za koji se vjeruje da je original je u Sankt Peterburgu (Rusija)"
	}]
}, {
	"stoljece": "13. stoljeće",
	"slika": "cirilica_trinaest",
	"predstavnici": "Povaljska listina...",
	"spomenici": [{
		"id": "8",
		"ime": "Povaljska listina",
		"stoljece": "13",
		"mjesto": "Povlja na Braču",
		"godina": "1. prosinca 1250. godine",
		"pismo": "Hrvatska ćirilica",
		"jezik": "Hrvatskostaroslavenski jezik (čakavizmi); u osnovi joj je narodni jezik – čakavski dijalekt otoka Brača prve polovine 13. stoljeća, jezičnu joj nadgradnju pruža onaj jezični medij koji je imao izgrađen status književnoga jezika, a to je bio crkvenoslavenski hrvatske redakcije",
		"sadrzaj": "Posjedovna isprava benediktinskoga samostana Sv. Ivana Krstitelja u Povljima na otoku Braču; isprava kneza Brečka iz 1184. kao mogući predložak i početak Listine",
		"velicina": "Pergamentni list",
		"zanimljivosti": "Prepisao ju je (ili redigirao) s još starije matice splitski kanonik Ivan po nalogu hvarskoga biskupa Nikole; čuva se u Župnome uredu u Pučišćima na Braču"
	}, {
		"id": "9",
		"ime": "Grafit na crkvi Sv. Martina",
		"stoljece": "13",
		"mjesto": "Martin kraj Našica",
		"godina": "XIII. stoljeće",
		"pismo": "Hrvatska ćirilica (i glagoljica)",
		"jezik": "Starohrvatski jezik",
		"sadrzaj": "Sadrži nekoliko riječi: PISA IA FRA BLAŽ... BAĴ...",
		"velicina": "Kamena ploča; rukom uparan grafit u kamenu podlogu na južnome pročelju jedine hrvatske potpuno sačuvane templarske (grobljanske) crkvice",
		"zanimljivosti": "Ćirilični grafemi pomiješani s glagoljicom; grafit je pronađen prilikom restauracije crkve 1975./1976. godine"
	}]
}, {
	"stoljece": "14. i 15. stoljeće",
	"slika": "cirilica_cetrnaest",
	"predstavnici": "Poljički statut...",
	"spomenici": [{
		"id": "10",
		"ime": "Ćirilski natpis u Brotnjicama",
		"stoljece": "15",
		"mjesto": "Selo Brotnjice u Konavlima",
		"godina": "XIV. - XV. stoljeće",
		"pismo": "Hrvatska ćirilica",
		"jezik": "Hrvatski jezik",
		"sadrzaj": "Nadgrobni spomenik: Ja se piše Ratko Utješinok, unuk' Druka Ljubojevca, sinovac' Bratjenu Ljubojeva",
		"velicina": "Kameni spomenik",
		"zanimljivosti": "Ime Utješinok (Uttiessenus) spominje se u Vijeću umoljenih 1381. godine"
	}, {
		"id": "11",
		"ime": "Hvalov zbornik",
		"stoljece": "15",
		"mjesto": "Omiš",
		"godina": "1404. godina",
		"pismo": "Hrvatska ćirilica",
		"jezik": "Hrvatski jezik",
		"sadrzaj": "Novi zavjet, Apokalipsa, apokrifni tekstovi",
		"velicina": "359 listova",
		"zanimljivosti": "Pisao ga \"krstjanin\" Hval za vojvodu Hrvoja Vukčića Hrvatinića, pisan prema glagoljskome predlošku, bogato urešen ornamentima i minijaturama –sjevernotalijanski skriptoriji kao ishodišta kasnogotičkih uzoraka, na iluminiranju radila dvojica slikara iz dubrovačkih, splitskih i/ili zadarskih radionica (obrasci identični minijaturama iz rukopisa rađenih za kralja Roberta Anžuvinca), čuva se u Sveučilišnoj knjižnici u Bologni"
	}, {
		"id": "12",
		"ime": "Kočerinska ploča",
		"stoljece": "15",
		"mjesto": "Kočerin",
		"godina": "1404. godina",
		"pismo": "Hrvatska ćirilica ",
		"jezik": "Hrvatski jezik, zapadnoštokavski ikavski govor",
		"sadrzaj": "Tekst o pokojniku Vignju Miloševiću",
		"velicina": "Kamena ploča",
		"zanimljivosti": "Kamena ploča bila je dio župne zgrade u Kočerinu, 2004. pohranjena u starine Župe Kočerin, od velike važnosti za povijest Kočerina, nabrajaju se bosanski vladari od Stjepana Kotromanića do Stjepana Ostoje"
	}, {
		"id": "13",
		"ime": "Poljički statut",
		"stoljece": "15",
		"mjesto": "Poljica",
		"godina": "XV. stoljeće",
		"pismo": "Hrvatska ćirilica (poljičica)",
		"jezik": "Hrvatski jezik (mješavina čakavštine i  štokavštine uz staroslavenizme)",
		"sadrzaj": "Zakonski spomenik, zbornik zakonskih normi slobodne općine Poljica",
		"velicina": "64 lista papira (206 članaka)",
		"zanimljivosti": "Svojim odredbama i terminologiji sličan Ruskoj pravdi, čuva se u Arhivu HAZU u Zagrebu (više prijepisa, njih pet iz 18. st., a najstariji s prijelaza 15. na 16. st.)"
	}, {
		"id": "14",
		"ime": "Statut carinarnice",
		"stoljece": "15",
		"mjesto": "Dubrovnik",
		"godina": "1421. godina",
		"pismo": "Hrvatska ćirilica",
		"jezik": "Hrvatski jezik",
		"sadrzaj": "Ćirilicom napisani dvostruko rimovani dvanaesterci",
		"velicina": "Dva i pol stiha na posljednjim stranicama Statuta",
		"zanimljivosti": "Na posljednjim stranicama latinski pisanoga dubrovačkoga Statuta carinarnice zapisao je Junije (Džonko) Kalićević 1421. hrvatskom ćirilicom dva i pol dvostruko rimovana dvanaesterca (Sada sam ostavljen srid morske pučine, valovi moćno bjen, daž dojde s visine, kad dojdoh na kopno, mnih da sam...), što je najstariji poznati zapis najpopularnijega stiha hrvatske renesanse"
	}, {
		"id": "15",
		"ime": "Varaždinski apostol",
		"stoljece": "15",
		"mjesto": "Varaždin",
		"godina": "1454. godina",
		"pismo": "Hrvatska ćirilica",
		"jezik": "Crkvenooslavenski jezik",
		"sadrzaj": "Apostol",
		"velicina": "$",
		"zanimljivosti": "Ručno pisani Apostol celjske grofice Katarine Branković, najstarija sačuvana knjiga napisana na području Hrvatske"
	}, {
		"id": "16",
		"ime": "Natpis Radovana Pribilovića na stećku",
		"stoljece": "15",
		"mjesto": "Ričica kod Kraljeve Sutjeske",
		"godina": "XV. stoljeće",
		"pismo": "Hrvatska ćirilica",
		"jezik": "Hrvatski jezik",
		"sadrzaj": "Natpis na grobu Radovana Pribilovića",
		"velicina": "Kamena ploča",
		"zanimljivosti": "† Vь ime božie se leži Radovanь Pribilovi(ćь) na svoωi zemli na (pl)eme¬nitoi (n)a Rêčici. Bêh(ь) z bratomь (se) (ra)zmenio.. i ubi me Milko(?) Boži(hnićь) i (sa) svojom bratiomь, a brata mi isikoše i učiniše vrьhu mene krvь nezai(m)itu. Neka vê, tko je moi mili."
	}, {
		"id": "17",
		"ime": "Stećci u Boljunima",
		"stoljece": "15",
		"mjesto": "Boljuni",
		"godina": "XV. stoljeće",
		"pismo": "Hrvatska ćirilica",
		"jezik": "Hrvatski narodni jezik s elementima crkvenoslavenskoga književnog jezika ",
		"sadrzaj": "Svi su natpisi veoma kratki te sadrže samo osnovne biografske podatke",
		"velicina": "Natpisi su opsegom i sadržajem općenito kratki, lapidarni, često šturi i stereotipni",
		"zanimljivosti": "Nekropola Boljuni dio je općine Stolac, a na nekropoli je očuvao 269 stećaka. Ističe se velikim brojem natpisa, a na boljunskim je stećcima najčešći ukras križ, nakon čega slijedi povijena lozica s trolistom"
	}, {
		"id": "18",
		"ime": "Listina iz Paštrovića",
		"stoljece": "14",
		"mjesto": "Venecija",
		"godina": "17. 5. 1423. godine",
		"pismo": "Hrvatska ćirilica",
		"jezik": "Hrvatski jezik",
		"sadrzaj": "Mletački dužd oslobađa stanovnike Paštrovića od plaćanja carine na teritoriju Mletačke Republike",
		"velicina": "2 lista",
		"zanimljivosti": "Nalazi se u NSK-u u Zagrebu"
	}]
}, {
	"stoljece": "16. stoljeće",
	"slika": "cirilica_sesnaest",
	"predstavnici": "Tabla za dicu...",
	"spomenici": [{
		"id": "19",
		"ime": "Dubrovački molitvenik i Petnaest molitava Sv. Brigite",
		"stoljece": "16",
		"mjesto": "Venecija",
		"godina": "1512. godina",
		"pismo": "Hrvatska ćirilica (ustav)",
		"jezik": "Hrvatski jezik (štokavsko-jekavski s gdjekojim raguzeiz¬mom)",
		"sadrzaj": "Kalendar (svi mieseci); Marijin oficij (Ofičьje. Odь blažene gospođe); Oficij sv. Križa (Ofičьje odь svetoga karьsta); Oficij sv. Duha (Ofičьje svetoga Duha); Sedam psalama pokornih s litanijama svih svetih (Sedamь salama pokorьnihь s letaniami); Oficij za mrtve (Ofičьje odь marьtviehь); Mo¬litve (vjerojatno pape Grgura XI., 1370.—1378.) (i mьnogo ljepihь razьličihь (!) molitava) ",
		"velicina": "Ofič¬je ima 16 araka po 8 listova, a Molitve se sastoje od triju araka po četiri li¬sta, što ukupno iznosi 140 listova (vel. 15,2 cm × 10,2 cm)",
		"zanimljivosti": "Prva tiskana ćirilična knjiga (Dubrovački molitvenik), Franjo Ratković iz Dubrovnika tiskao obje knjige u tiskari Giorgio Rusconi u Veneciji; Molitvenik je ukrašen i slikama (drvorezima); hrvatski ćirilički molitvenik iz 1512. godine (skraćeno Ofičje), za našu je javnost otkriven 1932. godine, kad je pariški sveučilišni profesor Ma¬rio Roques objavio opširan opis dvaju mletačkih izdanja"
	}, {
		"id": "20",
		"ime": "Libro od mnozijeh razloga",
		"stoljece": "16",
		"mjesto": "Dubrovnik",
		"godina": "1520. godina",
		"pismo": "Hrvatska ćirilica",
		"jezik": "Hrvatski jezik",
		"sadrzaj": "Apokrifi, svetačke legende, pjesme i molitve",
		"velicina": "$",
		"zanimljivosti": "Tri pisara pisala djelo iz starijih predložaka među kojima su mnogi predlošci glagoljični. Godine 1926. godine Milan Rešetar izdao djelo"
	}, {
		"id": "21",
		"ime": "Tabla za dicu",
		"stoljece": "16",
		"mjesto": "Urach kraj Tübingena",
		"godina": "1561. godina",
		"pismo": "Hrvatska ćirilica",
		"jezik": "$",
		"sadrzaj": "Azbuka, tablica za sricanje slogova i poznate molitve",
		"velicina": "List papira",
		"zanimljivosti": "Tiskana u glagoljičnom, ćiriličnom i latiničnom izdanju"
	}, {
		"id": "22",
		"ime": "Pokusni list",
		"stoljece": "16",
		"mjesto": "Urach kraj Tübingena",
		"godina": "1561. godina",
		"pismo": "Hrvatska ćirilica",
		"jezik": "Hrvatski jezik",
		"sadrzaj": "$",
		"velicina": "1 list",
		"zanimljivosti": "Tiskan u nakladi od 300 primjeraka, poslan je u Beč, Ljubljanu i hrvatske krajeve na procjenu kvalitete"
	}, {
		"id": "23",
		"ime": "Novi teštament",
		"stoljece": "16",
		"mjesto": "Urach kraj Tübingena",
		"godina": "1563. godina",
		"pismo": "Hrvatska ćirilica",
		"jezik": "Hrvatski jezik (općeni, sadašnji i razumni H'rvacki jazik – čakavski supstrat, ali i elementi štokavskoga, crkvenoslavenskoga te slovenskoga jezika)",
		"sadrzaj": "Novi zavjet",
		"velicina": "940 stranica",
		"zanimljivosti": "Tiskan i glagoljicom i ćirilicom, hrvatski protestanti pokušali napraviti cjelovitu Bibliju, autori Antun Dalmatin i Stipan Konzul"
	}, {
		"id": "24",
		"ime": "Postilla",
		"stoljece": "16",
		"mjesto": "Urach kraj Tübingena",
		"godina": "1563. godina",
		"pismo": "Hrvatska ćirilica",
		"jezik": "Hrvatski jezik",
		"sadrzaj": "Nedjeljna čitanja, tumačenje Riječi Bože i čitanja i propovijedi za crkvene blagdane",
		"velicina": "$",
		"zanimljivosti": "Knjiga je posvećena knezu Albrechtu Starijem, ćirilicom tiskano 500 primjeraka"
	}, {
		"id": "25",
		"ime": "Katekizam",
		"stoljece": "16",
		"mjesto": "Urach kraj Tübingena",
		"godina": "1561. godina",
		"pismo": "Hrvatska ćirilica",
		"jezik": "Hrvatski jezik",
		"sadrzaj": "Razloženo osnovno Lutherovo učenje",
		"velicina": "$",
		"zanimljivosti": "Priredio Dalmatin po Trubarovu predlošku"
	}, {
		"id": "26",
		"ime": "Lajpciški lekcionar",
		"stoljece": "16",
		"mjesto": "Dubrovnik",
		"godina": "XVI. stoljeće (1543. - 1586.)",
		"pismo": "Hrvatska ćirilica",
		"jezik": "Hrvatski jezik (dubrovačka štokavština)",
		"sadrzaj": "$",
		"velicina": "280 folija",
		"zanimljivosti": "Nastao između 1543. i 1586. godine, krajem XVII. st. završio je u Leipzigu i danas se čuva u Gradskoj knjižnici u Leipzigu"
	}, {
		"id": "27",
		"ime": "Dubrovački dominikanski lekcionar",
		"stoljece": "16",
		"mjesto": "Dubrovnik",
		"godina": "XVI. stoljeće",
		"pismo": "Hrvatska ćirilica",
		"jezik": "Hrvatski jezik (dubrovačka štokavština)",
		"sadrzaj": "Poslanice i evanđelja, molitve, blagoslovi...",
		"velicina": "261 folija",
		"zanimljivosti": "Rukopis se čuva u knjižnici Dubrovačkog dominikanskog samostana"
	}, {
		"id": "28",
		"ime": "Epitaf kraljice Katarine",
		"stoljece": "16",
		"mjesto": "Samostanska crkva Ara Coeli (Nebeski žrtvenik) u Rimu",
		"godina": "XV. stoljeće (objavljen 1545. godine)",
		"pismo": "Hrvatska ćirilica",
		"jezik": "Hrvatski jezik (štokavština, ikavica)",
		"sadrzaj": "Katarini kraljici bosanьskoj/Stipana hercega o(d) svetog Sabe/o(d) poroda Eline i kuće cara Stipana/roeni, Tomaša krala bosansьkoga ženi/koê živi godini n. i d.( 54)/i priminu u Rimi na lita g(ospod)n(jeg)a č.u.o.i. (1578.) lito na k. i e. (25) dan oktobьra spominakь/ne pismom postavlen.",
		"velicina": "Tekst izvornog natpisa preklesan je prilikom ne¬kog od brojnih preuređenja oltarskog prostora i zamijenjen današnjim la¬tinskim tekstom koji je besmislen, ne samo zbog netočnoga rodoslovnog podatka nego i zbog nespretnih sintaktičkih konstrukcija",
		"zanimljivosti": "Epitafom kraljice Katarine počinje znanstveno zanimanje za natpise na hrvatskoj ćirilici; tekst izvornog teksta je preklesan prilikom nekog od brojnih preuređenja oltarskog prostora; objavio ga je Gianbatista Palatino"
	}, {
		"id": "29",
		"ime": "Nauk karstianski",
		"stoljece": "16",
		"mjesto": "Venecija",
		"godina": "1583. godina",
		"pismo": "Hrvatska ćirilica (između uzusa ustavne, minuskulne i brzopisne ćirilice – tzv. ustavizirana minuskula; podosta rješenja bliskih uporabi u knjigama čvršće staroslavenske tradicije)",
		"jezik": "Djelo je prevedeno s talijanskoga na hrvatski jezik (dubrovački štokavsko-ijekavski govor s primjesama crkvenoslavenskoga)",
		"sadrzaj": "Nauk Jacoba Ledesme, dubrovačka knjiga otisnuta u Veneciji",
		"velicina": "Neoznačeni listovi",
		"zanimljivosti": "Djelo je prevedeno s talijanskoga na hrvatski jezik, prevoditelj nepoznat; sličnost s Divkovićevim Naukom nije zanemariva za razliku od Budinićevih jezuitskih izdanja; čuva se u NSK-u u Zagrebu"
	}, {
		"id": "30",
		"ime": "Summa nauka hristianskoga",
		"stoljece": "16",
		"mjesto": "Rim",
		"godina": "XVI. stoljeće (1583. godina)",
		"pismo": "Hrvatska ćirilica (slijedi uzuse knjiga Istočne crkve – po proporcijama i obliku slova, njihovu inventaru dijakritičkih znakova, interpunkciji i dr., stoga nije pravi hrvatskoćirilički spomenik)",
		"jezik": "Hrvatski jezik prožet crkvenoslavizmima ",
		"sadrzaj": "Katekicam",
		"velicina": "196 listova",
		"zanimljivosti": "Djelo je preveo zadarski svećenik i pjesnik Šimun Budinić pa ga je dao tiskati ćirilicom i latinicom"
	}, {
		"id": "31",
		"ime": "Artikuli ili Deli prave stare Krstianske Vere",
		"stoljece": "16",
		"mjesto": "Urach kraj Tübingena",
		"godina": "1562. godina",
		"pismo": "Hrvatska ćirilica",
		"jezik": "Hrvatski jezik",
		"sadrzaj": "Dogmatsko-katehetsko djelo",
		"velicina": "4° (8) + 111 + (2)1 (19,2×14,6 cm)",
		"zanimljivosti": "Artikuli su prijevod Trubarove redakcije Augsburške vjeroispovijesti, prve među velikim protestantskim vjeroispovijestima što ih je na temelju učenja Martina Luthera sastavio Philipp Melanchton; djelo su s latinskoga, njemačkoga i slovenskoga jezika preveli Antun Dalmatin i Stipan Konzul, čuva se u NSK-u u Zagrebu (sačuvano 20-ak primjeraka; NSK-ov primjerak kupljen od antikvara O. Harassowitza)"
	}]
}, {
	"stoljece": "17. stoljeće",
	"slika": "cirilica_sedamnaest",
	"predstavnici": "Ispovjedaonik...",
	"spomenici": [{
		"id": "32",
		"ime": "Nauk krstjanski (veliki)",
		"stoljece": "17",
		"mjesto": "Venecija",
		"godina": "1611. godina",
		"pismo": "Hrvatska ćirilica/bosančica (stoji na razmeđu uzusa ustavne, minuskulne i brzopisne ćirilice)",
		"jezik": "Hrvatski jezik (ijekavski štokavski književni jezik s elementima ikavice, utemeljen na srednjovjekovnoj i renesansnoj hrvatskoj književnosti)",
		"sadrzaj": "Katekizam (15 poglavlja)",
		"velicina": "308 listova formata 15 x 10 cm",
		"zanimljivosti": "Autor je Matija Divković, riječ je o katekizmu koji nije dijaloškoga tipa iako se mogu nazrijeti „tragovi sugovorništva“"
	}, {
		"id": "33",
		"ime": "Nauk krstjanski (mali)",
		"stoljece": "17",
		"mjesto": "Venecija",
		"godina": "1616. godina",
		"pismo": "Hrvatska ćirilica/bosančica (stoji na razmeđu uzusa ustavne, minuskulne i brzopisne ćirilice) ",
		"jezik": "Hrvatski jezik (ijekavski štokavski književni jezik s elementima ikavice, utemeljen na srednjovjekovnoj i renesansnoj hrvatskoj književnosti)",
		"sadrzaj": "Katekizam",
		"velicina": "400 stranica",
		"zanimljivosti": "Naziva se još i malim kako bi se razlikovao od onog tiskanog 1611., iako ima više stranica"
	}, {
		"id": "34",
		"ime": "Besjede svrhu evanđel'ja nedjeljnijeh priko svega godišta",
		"stoljece": "17",
		"mjesto": "Venecija",
		"godina": "1616. godina",
		"pismo": "Hrvatska ćirilica/bosančica (stoji na razmeđu uzusa ustavne, minuskulne i brzopisne ćirilice)",
		"jezik": "Hrvatski jezik (ijekavski štokavski književni jezik s elementima ikavice, utemeljen na srednjovjekovnoj i renesansnoj hrvatskoj književnosti)",
		"sadrzaj": "Neobičnosti i čudesa namijenjena propovjednicima",
		"velicina": "66 čudesa",
		"zanimljivosti": "Posvećen makarskom biskupu Bartolu Kadčiću Žarkoviću; u posveti se spominje da biskup pripada slavnoj lozi Kačića koji su potpisali ugovor s ugarskim kraljem Kolomanom"
	}, {
		"id": "35",
		"ime": "Kratka azbukvica i kratak kerstjanski katoličanski nauk",
		"stoljece": "17",
		"mjesto": "Trnava",
		"godina": "1696. godina",
		"pismo": "Kompromisno pismo između ustavne te brzopisne ćirilice (evociranje istočne ćirilice)",
		"jezik": "Hrvatski jezik (štokavska ikavica)",
		"sadrzaj": "Početnica i katekizam",
		"velicina": "[2] lista, 42 str. ; 16° (15 cm)",
		"zanimljivosti": "Knjiga je izdana u Trnavi,  uz ćirilično (bosanično) postoji i latinično izdanje Kanizijeva katekizma s početnicom, oba su tiskana pod pokroviteljstvom kardinala i ostrogonskoga nadbiskupa Leopolda Kolonića (1631.—1707.);  prije dospijeća u NSK u Zagrebu, knjiga je bila dio zbirke Ljudevita Gaja"
	}, {
		"id": "36",
		"ime": "Tabula od ministara fra Andrije Šipračića",
		"stoljece": "17",
		"mjesto": "Kraljeva Sutjeska",
		"godina": "XVII. stoljeće",
		"pismo": "Hrvatska ćirilica",
		"jezik": "Hrvatski jezik",
		"sadrzaj": "Samostanske kronike",
		"velicina": "38 stranica",
		"zanimljivosti": "Napisana između 1650. i 1659. godine"
	}, {
		"id": "37",
		"ime": "Sto čudesa aliti zlamen'ja blažene i slavne Bogorodice, Divice Marije",
		"stoljece": "17",
		"mjesto": "Istra",
		"godina": "1611. godina",
		"pismo": "Hrvatska ćirilica/bosančica (stoji na razmeđu uzusa ustavne, minuskulne i brzopisne ćirilice)",
		"jezik": "Hrvatski jezik (ijekavski štokavski književni jezik s elementima ikavice, utemeljen na srednjovjekovnoj i renesansnoj hrvatskoj književnosti)",
		"sadrzaj": "$",
		"velicina": "$",
		"zanimljivosti": "S  latinskoga jezika preveo Matija Divković, a tiskano je kao privez djelu „Nauk karstianski“, čuva se u NSK-u u Zagrebu"
	}, {
		"id": "38",
		"ime": "Ispovjedaonik",
		"stoljece": "17",
		"mjesto": "Rim",
		"godina": "1630. godina",
		"pismo": "Crkvena ćirilica („neutralna“, ustavna)",
		"jezik": "Hrvatski jezik (ijekavski s ponekim ikavskim i ekavskim primjesama, na tragu M. Divkovića)",
		"sadrzaj": "Sadrži upute za ispovijed u kojima je kratko i jasno učenje Katoličke crkve o dogmama i sakramentima; moralno-didaktičko djelo",
		"velicina": "$",
		"zanimljivosti": "Priručnik za ispovijed koji su sastavili talijanski dominikanci, a preveo ga je fra Stjepan Matijević, čuva se u NSK-u u Zagrebu"
	}, {
		"id": "39",
		"ime": "Naslađenje duhovno",
		"stoljece": "17",
		"mjesto": "Venecija",
		"godina": "1639. godina (i 1682.)",
		"pismo": "Hrvatska ćirilica",
		"jezik": "Hrvatski jezik (na tragu M. Divkovića)",
		"sadrzaj": "Ćudoredno–poučno djelo namijenjeno ispovjednicima",
		"velicina": "[46] str., 205 listova; m8°",
		"zanimljivosti": "Posvećeno fra Miji Bogetiću Jandrešiću, bibliofilu i kulturnom djelatniku, a sastavio ga je bosanski franjevac i skradinski biskup Pavao Posilović, čuva se u NSK-u u Zagrebu"
	}, {
		"id": "40",
		"ime": "Cviet od Kriposti duhovni, i tilesnie",
		"stoljece": "17",
		"mjesto": "Venecija",
		"godina": "1647. godina (i 1701.)",
		"pismo": "Hrvatska ćirilica",
		"jezik": "Hrvatski jezik (na tragu M. Divkovića)",
		"sadrzaj": "Ćudoredno-poučne rasprave",
		"velicina": "[232] str. ; 16° (11 cm)",
		"zanimljivosti": "Fra Pavao Posilović preveo djelo s talijanskoga jezika, a u njegovu jeziku se uočavaju neke odlike poznate najstarijim hrvatskim djelima, primjerice lekcionarima"
	}, {
		"id": "42",
		"ime": "Poljički zbornik molitava, zapisa i litanija",
		"stoljece": "17",
		"mjesto": "Poljice",
		"godina": "XVII. stoljeće",
		"pismo": "Hrvatska ćirilica",
		"jezik": "Hrvatski jezik",
		"sadrzaj": "Molitve i zakletve",
		"velicina": "3 lista",
		"zanimljivosti": "$"
	}, {
		"id": "43",
		"ime": "Apokrifni molitvenik",
		"stoljece": "17",
		"mjesto": "Dalmacija?",
		"godina": "XVII. stoljeće",
		"pismo": "Hrvatska ćirilica",
		"jezik": "Hrvatski jezik",
		"sadrzaj": "Molitve za vinograde, protiv svih štetočina i otrovnih „čari“ za grožđe",
		"velicina": "39 listova",
		"zanimljivosti": "$"
	}, {
		"id": "44",
		"ime": "Konstitucije za poljičko svećenstvo",
		"stoljece": "17",
		"mjesto": "Omiš",
		"godina": "1688. godina",
		"pismo": "Hrvatska ćirilica",
		"jezik": "Hrvatski jezik",
		"sadrzaj": "Prijepis naredbi za poljičko svećenstvo kao potvrda ranijih odluka Sforze Ponzonija iz 1620. Godine",
		"velicina": "15 listova",
		"zanimljivosti": "Naredbe koje su ušle u konstitucije splitskog nadbiskupa Stjepana Kozme"
	}, {
		"id": "45",
		"ime": "Pismo Nikole Ogramića Požežanina",
		"stoljece": "17",
		"mjesto": "Požega",
		"godina": "1688. godina",
		"pismo": "Hrvatska ćirilica/bosančica (kurzivna)",
		"jezik": "Hrvatski jezik",
		"sadrzaj": "Biskup Nikola Ogramić piše požeškom „gvardijanu“ Ivanu Pinotiću da se pobrine za ubiranje desetine",
		"velicina": "1 list",
		"zanimljivosti": "$"
	}, {
		"id": "46",
		"ime": "Naredbe za svetjenike",
		"stoljece": "17",
		"mjesto": "Omiš",
		"godina": "1620. godina",
		"pismo": "Hrvatska ćirilica",
		"jezik": "Hrvatski jezik",
		"sadrzaj": "Odluke omiškoga sabora iz 1620. godine za vrijeme splitskoga nadbiskupa Sforze Ponzonija za poljičke svećenike",
		"velicina": "30 listova",
		"zanimljivosti": "$"
	}, {
		"id": "47",
		"ime": "Poljički statut (prijepis)",
		"stoljece": "17",
		"mjesto": "$",
		"godina": "XVII. - XVIII. stoljeće",
		"pismo": "Hrvatska ćirilica",
		"jezik": "Hrvatski jezik",
		"sadrzaj": "Prijepis stare redakcije",
		"velicina": "20 listova",
		"zanimljivosti": "Paginacija počinje s 31. stranicom, što znači da je izgubljeno početnih 15 listova, rukopis Luke Kuliše"
	}, {
		"id": "48",
		"ime": "Listine bosanske",
		"stoljece": "17",
		"mjesto": "Split",
		"godina": "1651. - 1654. godine",
		"pismo": "Hrvatska ćirilica",
		"jezik": "Hrvatski jezik",
		"sadrzaj": "Tri pisma u kojima vikari obavještavaju vjernike o plaćanju i dugovanjima te dva pisma upućena ljudima u Splitu i Šibeniku s nepoznatim sadržajem",
		"velicina": "5 listova",
		"zanimljivosti": "Čuva se u NSK-u u Zagrebu"
	}, {
		"id": "49",
		"ime": "Sedam trublji za probuditi grešnika na pokoru",
		"stoljece": "17",
		"mjesto": "$",
		"godina": "1649. godina",
		"pismo": "Hrvatska ćirilica",
		"jezik": "Hrvatski jezik (ijekavski)",
		"sadrzaj": "Propovijedi",
		"velicina": "$",
		"zanimljivosti": "U rukopisu za tisak pripremio fra Pavao Papić, prijevod djela Le sette trombe per risvegliar il peccatore alla penitenza, Papićev jezik u potpunosti se podudara s Divkovićevim jezikom, naslijeđena koncepcija M. Divkovića"
	}, {
		"id": "50",
		"ime": "Nauk karstjanski kratak",
		"stoljece": "17",
		"mjesto": "$",
		"godina": "1629. godina",
		"pismo": "Hrvatska ćirilica („neutralna“, ustavna)",
		"jezik": "Hrvatski jezik",
		"sadrzaj": "Hrvatski prijevod katekizma Dotrrina cristiana breve",
		"velicina": "$",
		"zanimljivosti": "Autor je Rafael Levaković, postoji i glagoljično izdanje (1628.)"
	}]
}, {
	"stoljece": "18. stoljeće",
	"slika": "cirilica_osamnaest",
	"predstavnici": "Knjiga od uspomena...",
	"spomenici": [{
		"id": "51",
		"ime": "Bukvar slavenskij",
		"stoljece": "18",
		"mjesto": "Rim",
		"godina": "1739. godina",
		"pismo": "Crkvena ćirilica (tzv. „neutralna“) i glagoljica",
		"jezik": "Novocrkvenoslavenski (istočnoslaveniziran)",
		"sadrzaj": "Azbuka s imenima i izgledom slova, imena slova napisana latinicom; latinična transliteracija",
		"velicina": "tiskan na papiru, 40 listova, 8°, 18 cm",
		"zanimljivosti": "Autor je Mateo Karaman, drugo izdanje pojavilo se 1753., te su se pojavila još dva izdanja bez ćiriličnog dijela; u prvim dvama izdanjima nalaze se i glagoljični i ćirilični dio, a u ćiriličnom dijelu riječ je o slovima „prepodobnago Kyrila Slavjanom episkopa“; poznato oko 60 primjeraka (u Zagrebu: NSK, R II A-8°-16)"
	}, {
		"id": "52",
		"ime": "Ljetopis fra Bone Benića",
		"stoljece": "18",
		"mjesto": "Kraljeva Sutjeska",
		"godina": "1759. godina",
		"pismo": "Hrvatska ćirilica i latinica",
		"jezik": "Hrvatski, latinski i talijanski jezik",
		"sadrzaj": "Samostanske kronike i crkveni dokuenti",
		"velicina": "240 stranica",
		"zanimljivosti": "Većina ljetopisa pisana ćirilicom, crkveni dokumenti i kopije pisama pisani latinicom na latinskom i talijanskom jeziku"
	}, {
		"id": "53",
		"ime": "Početak od razliki stvari od svakoga malo znani",
		"stoljece": "18",
		"mjesto": "Sinj",
		"godina": "XVIII. stoljeće",
		"pismo": "Hrvatska ćirilica",
		"jezik": "Hrvatski jezik",
		"sadrzaj": "Vjerski život, crkveni blagdani i svjetovne teme te komputski računi",
		"velicina": "$",
		"zanimljivosti": "Jedini ćirilični zapis prirodoslovnog sadržaja, odnosi se na franjevačku pučku nastavu, a sadrži komputske račune (određivanje pomičnih blagdana) od godine 1715. do 1724. s prekidima, nastao između 1710. i 1720. godine"
	}, {
		"id": "54",
		"ime": "Knjiga od uspomena",
		"stoljece": "18",
		"mjesto": "$",
		"godina": "1728. godina",
		"pismo": "Kurzivna hrvatska ćirilica",
		"jezik": "Hrvatski jezik (štokavska ikavica)",
		"sadrzaj": "Kronika i Regula",
		"velicina": "$",
		"zanimljivosti": "Sažeto obavještava o šibenskim franjevkama od 1673. do 1784., a kronologiji je dodan prijepis Pravila po kojemu su živjele redovnice, pisan je latinicom, pretpostavlja se da su autori djela franjevci Bosne Srebrene"
	}, {
		"id": "55",
		"ime": "Putovanje k Jerozolimu god. 1752. F. Jakova Pletikose od Skradina",
		"stoljece": "18",
		"mjesto": "$",
		"godina": "1752. godina",
		"pismo": "Bosanično pismo u naslovu putopisa pisanog latinicom",
		"jezik": "Hrvatski jezik",
		"sadrzaj": "Putopis",
		"velicina": "136 paginiranih stranica",
		"zanimljivosti": "U tekstu prevladavaju novoštokavska obilježja ikavskoga tipa, tekst je pisan kombinacijom morfonološkog i fonološkog pravopisa, čuva se u NSK-u u Zagrebu"
	}, {
		"id": "56",
		"ime": "Izpovied karstianska i nauk znatise pravo izpoviditi...",
		"stoljece": "18",
		"mjesto": "$",
		"godina": "1704. godina",
		"pismo": "Hrvatska ćirilica/bosančica",
		"jezik": "Hrvatski jezik (mješavina ikavsko-ijekavskog govora pod izravnim utjecajem dalmatinsko – dubrovačke književnosti)",
		"sadrzaj": "Tumačenje ispovijedi te zbirka pobožnih pjesama",
		"velicina": "285 stranica",
		"zanimljivosti": "Autor je Stjepan Markovac Margitić, djelo popularno prozvano „Stipanuša“ ili „Stjepanuša“; prva je hrvatska knjiga koja je doživjela masovne naklade te ujedno i prvi veliki značajni pokret standardizacije hrvatskoga jezika, čuva se u NSK-u u Zagrebu"
	}, {
		"id": "57",
		"ime": "Fala od sveti alliti govorenja od svetkovina zabilježeni priko godišta, takojer govorenja svarhu gevangelja",
		"stoljece": "18",
		"mjesto": "$",
		"godina": "1708. godina",
		"pismo": "Hrvatska ćirilica/bosančica",
		"jezik": "Hrvatski jezik (mješavina ikavsko-ijekavskog govora pod izravnim utjecajem dalmatinsko – dubrovačke književnosti)",
		"sadrzaj": "Zbirka propovijedi za svetkovine i sve nedjelje u godini",
		"velicina": "296 stranica",
		"zanimljivosti": "Prijevod i preradba latinskih i talijanskih tekstova koji su obogaćeni pričama iz svakodnevnoga života, čuva se u NSK-u u Zagrebu"
	}, {
		"id": "58",
		"ime": "Zarcalo istine med Carkve istočne i zapadjne",
		"stoljece": "18",
		"mjesto": "$",
		"godina": "1716. godina",
		"pismo": "Hrvatska ćirilica",
		"jezik": "Hrvatski jezik (bosanska štokavština)",
		"sadrzaj": "Međuvjerska pitanja",
		"velicina": "$",
		"zanimljivosti": "Bugarski misionar i teolog Krsto Pejkić bavio se kontroverzističkom teologijom, a sve zbog nastojanja da sjedini pravoslavce s katolicima; na Pejkićevo autorstvo prvi je upozorio Stjepan Zlatović 1888. godine"
	}, {
		"id": "59",
		"ime": "Poljički Slovnik",
		"stoljece": "18",
		"mjesto": "Crkva Sv. Petra u Priku kod Omiša",
		"godina": "XVIII. stoljeće",
		"pismo": "Hrvatska ćirilica",
		"jezik": "Hrvatski jezik",
		"sadrzaj": "Školski rječnik staroslavenskoga jezika",
		"velicina": "233 stranice",
		"zanimljivosti": "Nalazi se u NSK-u u Zagrebu, knjiga je pripadala Matiji Sinovčiću"
	}, {
		"id": "60",
		"ime": "Domaće likarije starih Bošnjakah",
		"stoljece": "18",
		"mjesto": "$",
		"godina": "XVIII. - XIX. stoljeće",
		"pismo": "Hrvatska ćirilica",
		"jezik": "Hrvatski jezik (ikavskočakavski)",
		"sadrzaj": "Recepti za liječenje raznih bolesti",
		"velicina": "Mali svezak od 7 listova",
		"zanimljivosti": "Ognjoslav Brlić dobio knjižicu od fra Luke Šimića, tekst je objavljen 1938. godine, a objavio ga je Marijan Stojković, knjižica se nalazi u NSK-u u Zagrebu"
	}, {
		"id": "61",
		"ime": "Poljički Slovnik Pavla Radovčića",
		"stoljece": "18",
		"mjesto": "Crkva Sv. Petra u Priku kod Omiša",
		"godina": "1799. godina",
		"pismo": "Hrvatska ćirilica",
		"jezik": "Hrvatski jezik",
		"sadrzaj": "Staroslavensko-hrvatski školski rječnik",
		"velicina": "103 lista",
		"zanimljivosti": "Milčetić tvrdi da je primjerak dobio od don Ante Petravića u Dračevoj luci na Braču"
	}, {
		"id": "62",
		"ime": "Poljički historijsko-bogoslovski zbornik",
		"stoljece": "18",
		"mjesto": "Poljice",
		"godina": "XVIII. stoljeće",
		"pismo": "Hrvatska ćirilica",
		"jezik": "Hrvatski jezik",
		"sadrzaj": "Rasprave o vjeri, razna tumačenja te genealoške bilješke o rodovima obitelji iz toga kraja",
		"velicina": "267 listova",
		"zanimljivosti": "$"
	}, {
		"id": "63",
		"ime": "Predike hrvatske latinicom i ćirilicom pisane",
		"stoljece": "18",
		"mjesto": "Poljice",
		"godina": "1768. godina",
		"pismo": "Latinica i ćirilica",
		"jezik": "Hrvatski i latinski jezik",
		"sadrzaj": "Propovijedi",
		"velicina": "310 listova",
		"zanimljivosti": "$"
	}, {
		"id": "64",
		"ime": "Poljički privilegiji",
		"stoljece": "18",
		"mjesto": "Poljice",
		"godina": "XVIII. stoljeće",
		"pismo": "Hrvatska ćirilica",
		"jezik": "Hrvatski jezik",
		"sadrzaj": "Providur priznaje zasluge Poljičana za vrijeme rata s Turcima",
		"velicina": "17 listova",
		"zanimljivosti": "$"
	}, {
		"id": "65",
		"ime": "Spisi iz Tugara (zbirka)",
		"stoljece": "18",
		"mjesto": "Tugari u Poljicama",
		"godina": "XVIII. - XIX. stoljeće",
		"pismo": "Hrvatska ćirilica",
		"jezik": "Hrvatski jezik",
		"sadrzaj": "29 bilježnica različitog sadržaja: matrikula, razni računi, dnevnici gospodarskih radova, dnevnici misa i drugi slični sadržaji",
		"velicina": "Ukupno preko 1350 listova",
		"zanimljivosti": "$"
	}, {
		"id": "66",
		"ime": "Poljički Slovnik don Jurja Bašića",
		"stoljece": "18",
		"mjesto": "$",
		"godina": "XVIII. stoljeće",
		"pismo": "Hrvatska ćirilica",
		"jezik": "Hrvatski jezik",
		"sadrzaj": "Retorička pravila, stil, sinonimi...",
		"velicina": "84 stranice",
		"zanimljivosti": "Dio teksta pisan glagoljicom"
	}]
}, {
	"stoljece": "19. stoljeće",
	"slika": "cirilica_devetnaest",
	"predstavnici": "Knjiga novaka...",
	"spomenici": [{
		"id": "67",
		"ime": "Knjiga novaka",
		"stoljece": "19",
		"mjesto": "Kraljeva Sutjeska",
		"godina": "1825. godina",
		"pismo": "Hrvatska ćirilica i latinica",
		"jezik": "Hrvatski i latinski jezik",
		"sadrzaj": "Popis imena učitelja novaka, primanje u novicijat i zavjetovanje",
		"velicina": "$",
		"zanimljivosti": "Popis od 1717. do 1761. godine, poslije 1761. godine protokol se vodi na latinici i latinskom jeziku"
	}, {
		"id": "68",
		"ime": "Franovci države presvetog odkupitelja i hrvatski puk u Dalmaciji",
		"stoljece": "19",
		"mjesto": "$",
		"godina": "1888. godina",
		"pismo": "Hrvatska ćirilica",
		"jezik": "Hrvatski jezik",
		"sadrzaj": "Spominju se spisi pisani bosančicom i štokavskom ikavicom, ali i spisi pisani bosančicom i „čistom štakavštinom“",
		"velicina": "488 stranica",
		"zanimljivosti": "Sadrži vrijedne informacije o povijesti kninskoga kraja; autor je fra Stjepan Zlatović"
	}, {
		"id": "69",
		"ime": "Poljički Slovnik Andrije Pivčevića-Kružičevića",
		"stoljece": "19",
		"mjesto": "$",
		"godina": "1823. godina",
		"pismo": "Hrvatska ćirilica",
		"jezik": "Hrvatski jezik",
		"sadrzaj": "Staroslavensko-hrvatski školski rječnik",
		"velicina": "122 lista",
		"zanimljivosti": "Ovaj rukopis sadrži tri zasebna dijela, Pivčevićeve zasebne sveske, Slovnik i dodatke i bilješke"
	}, {
		"id": "70",
		"ime": "Balićev poljički Slovnik",
		"stoljece": "19",
		"mjesto": "Crkva Sv. Petra u Priku kod Omiša",
		"godina": "XIX. stoljeće",
		"pismo": "Hrvatska ćirilica",
		"jezik": "Hrvatski jezik",
		"sadrzaj": "Staroslavensko-hrvatski školski rječnik",
		"velicina": "131 list",
		"zanimljivosti": "$"
	}, {
		"id": "71",
		"ime": "Knjiga mrtvih",
		"stoljece": "19",
		"mjesto": "Zvečanje",
		"godina": "1795. godina - početak XIX. stoljeća",
		"pismo": "Hrvatska ćirilica i latinica",
		"jezik": "Hrvatski jezik",
		"sadrzaj": "Upisano 1375 umrlih osoba u župi Zvečanje",
		"velicina": "100 stranica",
		"zanimljivosti": "Knjigu je pisalo više osoba, samo 179 umrlih zabilježeno je latinicom"
	}]
}]